[
    {
      "id": 1,
      "nome": "EcoConversão",
        "descricao":"Projeto de conversão de motores a combustão para elétricos",
        "escola": "Politécnica",
        "curso": "Computação",
        "estagio": "MVP",
        "tags": ["poli", "cc", "mvp"],


      "title": "FertEasy",
      "diferencial":
      "-Engenheiro Ambiental ou Sanitarista: para auxiliar no projeto e análise dos sistemas de tratamento de esgoto e na viabilidade técnica e ambiental do uso do lodo de esgoto como substrato. <br> <br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; -Especialista em Regulamentação e Legislação Ambiental: para garantir que o projeto siga as leis e regulamentações aplicáveis e obter as licenças e autorizações necessárias.<br> <br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;-Agrônomo: para avaliar as necessidades nutricionais das plantas, identificar as melhores práticas agrícolas e orientar sobre a aplicação do substrato no campo.",
      "videoYT":"https://www.youtube.com/embed/DCu2Rd934qI",
      "problema": " A crescente preocupação com as mudanças climáticas e a poluição atmosférica tem impulsionado a busca por alternativas mais sustentáveis no setor de transportes. Os veículos a combustão são responsáveis por uma parcela significativa das emissões de gases de efeito estufa e poluentes atmosféricos, contribuindo para a degradação do meio ambiente e agravando problemas de saúde pública..",
      "solucao": " EcoConversão oferece uma abordagem inovadora para a transição energética no setor automotivo, por meio da conversão de motores a combustão interna em motores elétricos. Nossa equipe multidisciplinar de especialistas em engenharia automotiva, eletrônica e energia desenvolverá soluções personalizadas e eficientes para a adaptação de veículos existentes, proporcionando uma alternativa mais acessível à aquisição de veículos elétricos novos.",
      "author": {
        "name": "Lucas Gatica",
        "photo": "https://media.licdn.com/dms/image/C4E03AQHXAIXqh4D7vA/profile-displayphoto-shrink_800_800/0/1625195823556?e=2147483647&v=beta&t=VDmPEXevc-CkPSsSIzwEys1OiqLNkBoAlj0ziLSOBig"
        ,
        "linkedin": "https://www.linkedin.com/in/lucas-gatica-59665a189/"
      }


      }
,      
    {
      "id": 2,
      "nome": "FertEasy",
        "descricao": "Uso do lodo de esgoto como substrasto para substituir fertilizantes",
        "escola": "Agro",
        "curso": "Biologia",
        "estagio": "Escala",
        "tags": ["Agro", "bio", "escala"],
      "title": "FertEasy",
      "diferencial":
      "-Engenheiro Ambiental ou Sanitarista: para auxiliar no projeto e análise dos sistemas de tratamento de esgoto e na viabilidade técnica e ambiental do uso do lodo de esgoto como substrato. <br> <br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; -Especialista em Regulamentação e Legislação Ambiental: para garantir que o projeto siga as leis e regulamentações aplicáveis e obter as licenças e autorizações necessárias.<br> <br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;-Agrônomo: para avaliar as necessidades nutricionais das plantas, identificar as melhores práticas agrícolas e orientar sobre a aplicação do substrato no campo.",
      "videoYT":"https://www.youtube.com/embed/iFhTlFO8FKo",
      "problema": "  A utilização de fertilizantes químicos na agricultura tem causado sérios impactos ambientais, como a contaminação de lençóis freáticos, rios e lagos, além de contribuir para a emissão de gases de efeito estufa. Por outro lado, o lodo de esgoto, um subproduto do tratamento de águas residuais, ainda é frequentemente descartado em aterros sanitários, gerando custos e impactos ambientais adicionais.",
      "solucao": "O FertEasy propõe uma abordagem sustentável e eficiente para transformar o lodo de esgoto em um substrato rico em nutrientes, com propriedades que melhoram a qualidade e a produtividade do solo. Com nossa equipe multidisciplinar e parcerias estratégicas, iremos desenvolver e otimizar o processo de tratamento e aplicação do lodo de esgoto, garantindo sua segurança e eficácia.",
      "author": {
        "name": "Lucas Gatica",
        "photo": "https://media.licdn.com/dms/image/C4E03AQHXAIXqh4D7vA/profile-displayphoto-shrink_800_800/0/1625195823556?e=2147483647&v=beta&t=VDmPEXevc-CkPSsSIzwEys1OiqLNkBoAlj0ziLSOBig"
        ,
        "linkedin": "https://www.linkedin.com/in/lucas-gatica-59665a189/"
      }
    },
    {
      "id": 3,
      "nome": "SinAIs",
        "descricao": "Democratizando a Comunicação através da Inteligência Artificial ",
        "escola": "Politécnica",
        "curso": "computação",
        "estagio": "MVP",
        "tags": ["poli", "cc", "mvp"],
      "title": "SinAIs",
      "diferencial":
      "-Designer de Interface do Usuário (UI) e Experiência do Usuário (UX): para criar uma interface intuitiva e acessível que atenda às necessidades dos usuários, tanto surdos quanto ouvintes.<br> <br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; -Linguista ou Intérprete de Libras: para auxiliar no entendimento da gramática, sintaxe e nuances da Língua Brasileira de Sinais, garantindo a precisão e a eficácia da conversão para texto.      <br> <br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;-Especialista em Marketing e Comunicação: para desenvolver uma estratégia de marketing e comunicação eficiente, promovendo o SinAIs e conscientizando sobre a importância da inclusão e acessibilidade na comunicação.",
      "videoYT":"https://youtube.com/embed/64lCwBFZX2k?feature=share",
      "problema": "  No Brasil, cerca de 10 milhões de pessoas são surdas ou têm deficiência auditiva, e a maioria delas utiliza Libras como principal meio de comunicação. No entanto, muitas vezes, elas enfrentam barreiras no acesso à informação e na comunicação com pessoas que não conhecem Libras, gerando exclusão e limitação de oportunidades.      ",
      "solucao": "SinAIs é um aplicativo de Inteligência Artificial que utiliza tecnologia de visão computacional e aprendizado de máquina para reconhecer e interpretar gestos e expressões faciais em Libras, convertendo-os em texto em tempo real. O objetivo é criar um aplicativo com interface amigável e compatibilidade com dispositivos móveis e computadores, para tornar a comunicação mais acessível e inclusiva para todos.",
      "author": {
        "name": "Lucas Gatica",
        "photo": "https://media.licdn.com/dms/image/C4E03AQHXAIXqh4D7vA/profile-displayphoto-shrink_800_800/0/1625195823556?e=2147483647&v=beta&t=VDmPEXevc-CkPSsSIzwEys1OiqLNkBoAlj0ziLSOBig"
        ,
        "linkedin": "https://www.linkedin.com/in/lucas-gatica-59665a189/"
      }
    }


  
  
    
  ]
  